<template>
  <div class="">
    <div class="w-full">
      <div
        class="w-fit mx-auto text-active_color text-center font-hanuman font-bold text-xl lg:text-2xl xl:text-3xl 2xl:text-4xl"
      >
        ក្រមសីលធម៌នៃការបោះពុម្ភ
      </div>
      <div class="w-14 lg:w-20 border-b-2 lg:border-b-4 border-b-active_color mx-auto"></div>
      <div class="flex xs:mx-2 bg-white rounded-lg justify-center items-center mt-10 py-5 xl:flex-row flex-col">
        <div class="text-center mb-10  border-solid border-[1px] border-black-50 mx-10 p-5 rounded-xl">
          <img src="../../assets/img/content/publication-1.png" alt="policy image" class="2xl:max-h-[18.75rem] 2xl:max-w-[rem] lg:max-h-[15.625rem] lg:max-w-[18.75rem] md:max-h-[12.5rem] md:max-w-[15.625rem] sm:max-h-[12.5rem] sm:max-w-[15.625rem] xs:max-h-[12.5rem] xs:max-w-[15.625rem]">
          <!-- <p class="text-usea_primary font-hanuman text-2xl font-bold">និមិត្តសញ្ញា</p> -->
        </div>
        <div class="">
          <p class="font-bold mb-3 font-Khmer_OS_Muol_Light text-center">ក្រមសីលធម៌សម្រាប់ស្ថាប័នបោះពុម្ភផ្សាយ</p>
            <ol class="2xl:text-lg xl:text-lg md:text-lg sm:text-[1rem] font-hanuman px-10 text-justify text-black list-decimal">
              <li>ស្ថាប័នបោះពុម្ពផ្សាយ ទ.ស.ស.ស.អ. ទទួលភារកិច្ចរបស់ខ្លួនជា
អាណាព្យាបាលលើគ្រប់ជំហាន នៃការបោះពុម្ពផ្សាយ និងទទួលស្គាល់
ក្រមសីលធម៌ និងទំនួលខុសត្រូវផ្សេងទៀតរបស់ខ្លួន។ ស្ថាប័នបោះពុម្ពផ្សាយ ទ.ស.ស.ស.អ. ក៏ធានាផងដែរថាការផ្សាយពាណិជ្ជកម្ម ការបោះពុម្ពផ្សាយឡើងវិញ ឬប្រាក់ចំណូលពាណិជ្ជកម្មផ្សេងទៀតមិនមានឥទ្ធិពលលើការសម្រេចចិត្តរបស់សហនិពន្ធនាយកនោះឡើយ ។
</li>
              <li>ទ.ស.ស.ស.អ. លើកកម្ពស់ស្តង់ដាក្រមសីលធម៌បោះពុម្ព និងមានវិធានការគ្រប់បែបយ៉ាងចំពោះការអនុវត្ត ដែលប្រាសចាកក្រមសីលធម៌ក្នុងការ
បោះពុម្ពផ្សាយអត្ថបទស្រាវជ្រាវ ។
</li>
              <li>ប្រសិនបើរកឃើញការលួចចម្លង ការបញ្ជូនស្ទួន ការដកស្រង់សំអាង (In-text citation) មិនត្រឹមត្រូវ ការប្រឌិត និងការក្លែងបន្លំទិន្នន័យ និង
ការរួមចំណែករបស់អ្នកនិពន្ធមិនត្រឹមត្រូវ នោះទ.ស.ស.ស.អ. មានសិទ្ធិបដិសេធអត្ថបទស្រាវជ្រាវដែលបានដាក់ស្នើ ឬដកអត្ថបទស្រាវជ្រាវដែលបានបោះពុម្ពផ្សាយចេញពីគេហទំព័រ ទ.ស.ស.ស.អ. និងហាមឃាត់អ្នកនិពន្ធដែលរំលោភបំពានមិនឱ្យបញ្ជូនអត្ថបទស្រាវជ្រាវថ្មី ។
</li>
              <li>ទ.ស.ស.ស.អ. រក្សាសិទ្ធិក្នុងការដកហូតអត្ថបទស្រាវជ្រាវដែលត្រូវបាន
បោះពុម្ពផ្សាយរួចចេញពី ទ.ស.ស.ស.អ. ប្រសិនរកឃើញថាមិនគោរពតាមក្រមសីលធម៌ នៃការបោះពុម្ពផ្សាយដូចបានបង្ហាញជូនខាងលើ ។
</li>
            </ol>
        </div>
      </div>
      <div class="flex xs:mx-2 bg-white rounded-lg justify-center items-center mt-10 py-5 xl:flex-row flex-col">
        <div class="text-center mb-10  border-solid border-[1px] border-black-50 mx-10 p-5 rounded-xl">
          <img src="../../assets/img/content/publication-2.png" alt="policy image" class="2xl:max-h-[18.75rem] 2xl:max-w-[rem] lg:max-h-[15.625rem] lg:max-w-[18.75rem] md:max-h-[12.5rem] md:max-w-[15.625rem] sm:max-h-[12.5rem] sm:max-w-[15.625rem] xs:max-h-[12.5rem] xs:max-w-[15.625rem]">
          <!-- <p class="text-usea_primary font-hanuman text-2xl font-bold">និមិត្តសញ្ញា</p> -->
        </div>
        <div class="">
          <p class="font-bold mb-3 font-Khmer_OS_Muol_Light text-center">ក្រមសីលធម៌សម្រាប់អ្នកនិពន្ធ</p>
            <ol class="2xl:text-lg xl:text-lg md:text-lg sm:text-[1rem] font-hanuman px-10 text-justify text-black list-decimal">
              <li>អ្នកនិពន្ធ ត្រូវបញ្ជូនអត្ថបទស្រាវជ្រាវរបស់ខ្លួន ដែលជាអត្ថបទស្រាវជ្រាវដើមទាំងមូល ឬផ្នែកណាមួយដែលមិនទាន់បោះពុម្ពផ្សាយពីមុនមក ឬមិនស្ថិតក្នុងដំណាក់កាលត្រួតពិនិត្យដោយអ្នកត្រួតពិនិត្យជំនាញ នៃទស្សនាវដ្តី-ស្រាវជ្រាវផ្សេងៗ ។
</li>
              <li>អ្នកនិពន្ធ ត្រូវជៀសវាងការបង្ហាញស្នាដៃការងារ/លទ្ធផលស្រាវជ្រាវ/ខ្លឹមសាររបស់អ្នកដទៃដោយគ្មានការដកស្រង់សំអាងច្បាស់លាស់ ឬការលួចចម្លងស្នាដៃអ្នកដទៃ ឬការប្រើប្រាស់រូបភាពដែលមានកម្មសិទ្ធិបញ្ញាជាដើម ។
</li>
              <li>អ្នកនិពន្ធទទួលបន្ទុកឆ្លើយឆ្លង ត្រូវធានាថាអ្នកនិពន្ធទាំងអស់ដែលមានឈ្មោះនៅក្នុងអត្ថបទស្រាវជ្រាវ ឯកភាពទាំងស្រុងលើអត្ថបទដែលត្រូវ
បោះពុម្ពផ្សាយ ព្រមទាំងបង្ហាញថាគ្មានជម្លោះផលប្រយោជន៍ និងត្រូវមានសេចក្តីថ្លែងអំណរគុណដល់ប្រភពមូលនិធិ (ប្រសិនបើមាន) ។

</li>
              <li>ការបញ្ជូលឈ្មោះអ្នកនិពន្ធនៅក្នុងអត្ថបទស្រាវជ្រាវសម្រាប់តែអ្នកដែលបានចូលរួមចំណែកសំខាន់ក្នុងដំណើរការរៀបចំតាក់តែង អនុវត្ត បកស្រាយទិន្នន័យ និងរបាយការណ៍ នៃការសិក្សាស្រាវជ្រាវប៉ុណ្ណោះ។ អ្នកនិពន្ធទទួលបន្ទុកឆ្លើយឆ្លង ត្រូវធានាថាសហអ្នកនិពន្ធទាំងអស់បានអានគ្រប់ជ្រុងជ្រោយ និងឯកភាពបញ្ជូនអត្ថបទស្រាវជ្រាវទៅកាន់ ទ.ស.ស.ស.អ. ។
</li>
<li>អ្នកនិពន្ធមិនត្រូវបង្ហាញអត្តសញ្ញាណរបស់ខ្លួនដល់អ្នកត្រួតពិនិត្យជំនាញដោយដាក់ព័ត៌មានមួយចំនួននៅក្នុងអត្ថបទស្រាវជ្រាវដែលបានដាក់ស្នើសុំបោះពុម្ពផ្សាយឡើយ ។</li>
<li>ទ.ស.ស.ស.អ. តម្រូវឱ្យមានលិខិតអនុញ្ញាត លិខិតបញ្ជាក់ ឬលិខិតយល់ព្រមពីស្ថាប័ន ឬអ្នកស្ម័គ្រចិត្តចូលរួមក្នុងការស្រាវជ្រាវ បើសិនជាអត្ថបទដែលចេញពីការសិក្សាស្រាវជ្រាវពាក់ព័ន្ធនឹងសារធាតុគីមី នីតិវិធី ឬឧបករណ៍ដែលមានគ្រោះថ្នាក់ ឬប្រសិនបើមានការពាក់ព័ន្ធនឹងការប្រើប្រាស់សត្វ ឬមនុស្សជាដើម ។</li>
<li>អ្នកនិពន្ធ ត្រូវរាយការណ៍អំពីលទ្ធផល និងការបកស្រាយឱ្យបានហ្មត់ចត់      និងច្បាស់លាស់។ ប្រសិនអ្នកនិពន្ធបានពិនិត្យឃើញនូវកំហុសដែលចាំបាច់ត្រូវកែសម្រួលនៅក្នុងអត្ថបទស្រាវជ្រាវ ដែលខ្លួនបានបោះពុម្ពផ្សាយរួចរាល់ នោះអ្នកនិពន្ធមានកាតព្វកិច្ចក្នុងការជូនដំណឹងភ្លាមដល់និពន្ធនាយក 
ទ.ស.ស.ស.អ. ដើម្បីកែសម្រួលអត្ថបទនោះ ។
</li>
<li>អ្នកនិពន្ធ ត្រូវរក្សាឯកជនភាព សេរីភាព និងសុខុមាលភាពរបស់មនុស្សដោយផ្អែកលើបទប្បញ្ញត្តិនៅក្នុងស្ថាប័នរបស់ខ្លួន ។</li>
            </ol>
        </div>
      </div>
      <div class="flex xs:mx-2 bg-white rounded-lg justify-center items-center mt-10 py-5 xl:flex-row flex-col">
        <div class="text-center mb-10  border-solid border-[1px] border-black-50 mx-10 p-5 rounded-xl">
          <img src="../../assets/img/content/publication-3.png" alt="policy image" class="2xl:max-h-[18.75rem] 2xl:max-w-[rem] lg:max-h-[15.625rem] lg:max-w-[18.75rem] md:max-h-[12.5rem] md:max-w-[15.625rem] sm:max-h-[12.5rem] sm:max-w-[15.625rem] xs:max-h-[12.5rem] xs:max-w-[15.625rem]">
          <!-- <p class="text-usea_primary font-hanuman text-2xl font-bold">និមិត្តសញ្ញា</p> -->
        </div>
        <div class="">
          <p class="font-bold mb-3 font-Khmer_OS_Muol_Light text-center">ក្រមសីលធម៌សម្រាប់អ្នកត្រួតពិនិត្យជំនាញ</p>
            <ol class="2xl:text-lg xl:text-lg md:text-lg sm:text-[1rem] font-hanuman px-10 text-justify text-black list-decimal">
              <li>អ្នកត្រួតពិនិត្យជំនាញ មានសិទ្ធិបដិសេធការវាយតម្លៃលើអត្ថបទស្រាវជ្រាវ ប្រសិនបើសាមីខ្លួនមិនមានលក្ខណៈសម្បត្តិគ្រប់គ្រាន់។ ក្នុងករណីត្រូវបានស្នើសុំឱ្យពិនិត្យអត្ថបទស្រាវជ្រាវដែលខ្លួនធ្លាប់បានពិនិត្យពីមុនមក នោះអ្នកត្រួតពិនិត្យជំនាញ ត្រូវជូនដំណឹងដល់និពន្ធនាយក ដើម្បីពិនិត្យ និងសម្រេច ។</li>
              <li>អ្នកត្រួតពិនិត្យជំនាញ មានទំនួលខុសត្រូវផងដែរក្នុងការជៀសវាងការបង្ហាញអត្តសញ្ញាណរបស់ខ្លួនដល់អ្នកនិពន្ធ។</li>
              <li>ប្រសិនបើអ្នកត្រួតពិនិត្យជំនាញ ពិនិត្យឃើញថាអត្ថបទស្រាវជ្រាវដែលបានអាននោះ មានទំនាស់ផលប្រយោជន៍ ត្រូវតែជូនដំណឹងដល់និពន្ធនាយក ។</li>
              <li>អ្នកត្រួតពិនិត្យជំនាញ ត្រូវវាយតម្លៃអត្ថបទស្រាវជ្រាវដោយចេតនារិះគន់កែលម្អ ដោយភាពយុត្តិធម៌ និងមិនលំអៀង ។</li>
              <li>អ្នកត្រួតពិនិត្យជំនាញ ត្រូវរក្សាការសម្ងាត់ នៃដំណើរការពិនិត្យ ដោយមិន អនុញ្ញាតឱ្យពិភាក្សា និងបង្ហាញព័ត៌មានពីអត្ថបទស្រាវជ្រាវទៅកាន់អ្នកផ្សេងឡើយ ក្រៅពីនិពន្ធនាយក ។</li>
              <li>អ្នកត្រួតពិនិត្យជំនាញ ត្រូវផ្តល់ព័ត៌មានលម្អិត ទូលំទូលាយ និងរហ័សដើម្បីនិពន្ធនាយក អាចផ្តល់អនុសាសន៍ដល់អ្នកនិពន្ធ ។</li>
              <li>អ្នកត្រួតពិនិត្យជំនាញ ត្រូវគោរពតាមកាលបរិច្ឆេទ នៃការពិនិត្យអត្ថបទស្រាវជ្រាវដែលបានកំណត់ដោយនិពន្ធនាយក ។</li>
            </ol>
        </div>
      </div>
    </div>
    <div class="mt-10"></div>

    <!-- end wellcome -->
  </div>
</template>
