<template>
    <div class="">
      <div class="w-full">
        <div class="w-fit mx-auto border-b-2 border-b-active_color text-active_color text-center font-hanuman font-bold text-xl lg:text-2xl xl:text-3xl 2xl:text-4xl">មតិស្វាគមន៍</div>
      </div>
      <div class="mt-10">
        <img src="../assets/img/content/mean_sothy.png" alt="Doctor Mean Sothy" class="w-[180px] h-[220px] lg:w-[308px] lg:h-[380px] inline float-start mr-3 mb-1">
        <span class="font-hanuman text-lg leading-8 text-justify text-black tracking-wider">
          សាកលវិទ្យាល័យ សៅស៍អុីសថ៍អេយសៀ បានបង្កើតទស្សនាវដ្ដីស្រាវជ្រាវសម្រាប់សកលវិទ្យាល័យ មានឈ្មោះថា ទស្សនាវដ្ដីស្រាវជ្រាវសាកលវិទ្យាល័យ សៅស៍អុីសថ៍អេយសៀ ឈ្មោះកាត់ជាខេមរភាសាថា‌ “ទ.ស.ស.ស.អ.” និងមានឈ្មោះជាភាសាអង់គ្លេសថា USEA Research Journal ឬឈ្មោះកាត់ជាភាសាអង់គ្លេសថា “USEA RJ”។ ទស្សនាវដ្ដីស្រាវជ្រាវនេះ បង្កើតឡើងក្នុងគោលបំណងលើកកម្ពស់ការស្រាវជ្រាវនៅសាកលវិទ្យាល័យ សៅស៍អុីសថ៍អេយសៀ និងនៅក្នុងព្រះរាជាណាចក្រកម្ពុជា តាមរយៈការជំរុញការបោះពុម្ពផ្សាយអត្ថបទស្រាវជ្រាវជាខេមរភាសា និង/ឬជា ភាសាអង់គ្លេស លើវិស័យសេដ្ឋកិច្ច ធុរកិច្ច ទេសចរណ៍ ច្បាប់ សិល្បៈ អប់រំ វិទ្យាសាស្រ្ត បច្ចេកវិទ្យាឌីជីថល និងបរិស្ថានសំដៅបង្កើនឯកសារស្រាវជ្រាវ ឱ្យកាន់តែសម្បូរបែបសម្រាប់បុគ្គលិករដ្ឋបាល បុគ្គលិកសិក្សា អ្នកសិក្សា និងអ្នកស្រាវជ្រាវទូទៅ ដើម្បីប្រើប្រាស់ជាយានក្នុងការស្រាវជ្រាវ ព្រមទាំងជាជំនួយដល់ការផ្ទេរចំណេះដឹងសម្រាប់អភិវឌ្ឍសង្គមសេដ្ឋកិច្ចកម្ពុជា។ គេហទំព័រផ្លូវការរបស់ទស្សនាវដ្ដីស្រាវជ្រាវនេះ គឺ www.rj.usea.edu.kh ។ ទស្សនាវដ្តីស្រាវជ្រាវនេះជាទស្សនាវដ្តីស្រាវជ្រាវដែលឆ្លងកាត់ការត្រួតពិនិត្យយ៉ាងហ្មត់ចត់ពីអ្នកត្រួតពិនិត្យជំនាញ (Peer Review) និងទទួលស្គាល់ដោយ សាកលវិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀ។ ទស្សនាវដ្តីស្រាវជ្រាវសាកលវិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀ ទទួលបោះពុម្ពផ្សាយអត្ថបទស្រាវជ្រាវថ្មីៗ ដែល​មិនទាន់​បាន​បោះពុម្ព​នៅកន្លែងណាផ្សេង រួមមានអត្ថបទស្រាវជ្រាវ (Original Articles) វិវេចនាអត្ថបទ(Review Articles) និងអត្ថបទសង្ខេបគោល នយោបាយ  (Policy Briefs)។ ទស្សនាវដ្ដីស្រាវជ្រាវនេះ បោះពុម្ពពីរដង ឬពីរលេខ ក្នុងមួយឆ្នាំ គឺនៅខែមិថុនា និងខែធ្នូ នៃឆ្នាំនីមួយៗ ។ សៀវភៅព័ត៌មានស្តីពីទស្សនាវដ្តីស្រាវជ្រាវសាកលវិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀ នេះ ជាឯកសារណែនាំដល់អ្នកនិពន្ធ អ្នកត្រួតពិនិត្យជំនាញ និងអ្នកស្រាវជ្រាវកម្ពុជា ដើម្បីឈ្វេងយល់អំពីព័ត៌មានសំខាន់ៗទាក់ទងនឹងគោលការណ៍នានា វិសាលភាព នៃទស្សនាវដ្តី និងដំណើរការបោះពុម្ពផ្សាយទាំងមូល។ ក្រៅពីគេហទំព័រផ្លូវការរបស់ទស្សនាវដ្តីស្រាវជ្រាវ ឆាណែលតេឡេក្រាមផ្លូវការរបស់ទស្សនាវដ្តីស្រាវជ្រាវដែលមានតំណភ្ជាប់ https://t.me/usea_rj ក៏ត្រូវបានបង្កើតឡើងដើម្បីផ្តល់ព័ត៌មានលម្អិតផ្សេងៗស្តីពីទស្សនាវដ្តីស្រាវជ្រាវសាកល វិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀនេះផងដែរ ។ ក្នុងនាមសាកលវិទ្យាធិការ និងជាសហនិពន្ធនាយក នៃទស្សនាវដ្តីស្រាវជ្រាវសាកលវិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀ ខ្ញុំសូមស្វាគមន៍ និងលើកទឹកចិត្តអ្នកនិពន្ធ និងអ្នកស្រាវជ្រាវ ដែលមានចំណាប់អារម្មណ៍ចង់បោះពុម្ពផ្សាយអត្ថបទស្រាវជ្រាវជាខេមរភាសា ឬភាសាអង់គ្លេស សូមបញ្ជូនអត្ថបទស្រាវជ្រាវមកកាន់ទស្សនាវដ្ដី ស្រាវជ្រាវនេះ ដើម្បីឆ្លងកាត់ការត្រួតពិនិត្យ ត្រឹមត្រូវពីអ្នកជំនាញមុននឹងអនុញ្ញាតឱ្យបោះពុម្ពផ្សាយ។ ខ្ញុំសង្ឃឹមយ៉ាងមុតមាំថា វត្តមាន នៃទស្សនាវដ្ដីស្រាវជ្រាវសាកលវិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀនឹងជួយជំរុញ ការបោះពុម្ពផ្សាយអត្ថបទស្រាវជ្រាវ កាន់តែច្រើននិងធ្វើឱ្យវប្បធម៌ស្រាវជ្រាវនៅសាកលវិទ្យាល័យ សៅស៍អ៊ីសថ៍អេយសៀ ក៏ដូចជានៅព្រះរាជាណាចក្រកម្ពុជាមានការអភិវឌ្ឍកាន់តែប្រសើរឡើងជាលំដាប់ ។
          </span>
      </div>
      <div class="w-full flex justify-end font-hanuman font-bold">
        <div class="w-fit">
          <div class="text-black text-xl lg:text-2xl xl:text-3xl 2xl:text-4xl">ប្រធាន</div>
          <div class="text-usea_primary text-lg lg:text-2xl xl:text-2xl 2xl:text-3xl mt-1">បណ្ឌិត មាន សុធី</div>
        </div>
      </div>

      <!-- end wellcome -->

      <div class="w-full mt-10">
        <div class="w-fit mx-auto border-b-2 border-b-active_color text-active_color text-center font-hanuman font-bold text-xl lg:text-2xl xl:text-3xl 2xl:text-4xl">អត្ថបទ និង បញ្ហា</div>
      </div>

    </div>
</template>

<script>
export default {
  
}
</script>

<style>

</style>